Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# finish_the_active_transcription_before_starting
source: Finish the active transcription before starting another one.
ar: أنهِ النسخ الجاري قبل بدء نسخ آخر.
bn: নতুন একটি শুরু করার আগে চলমান প্রতিলিপিকরণ শেষ করুন।
cs: Dokončete probíhající přepis, než začnete další.
da: Afslut den igangværende transskribering, før du starter en ny.
de: Beenden Sie die laufende Transkription, bevor Sie eine neue starten.
el: Ολοκληρώστε την ενεργή απομαγνητοφώνηση πριν ξεκινήσετε άλλη.
es: Termina la transcripción en curso antes de empezar otra.
fi: Päätä käynnissä oleva litterointi ennen uuden aloittamista.
fr: Terminez la transcription en cours avant d'en lancer une autre.
he: סיימו את התמלול הפעיל לפני שתתחילו אחד נוסף.
hi: दूसरा शुरू करने से पहले चल रहा प्रतिलेखन पूरा करें।
hu: Fejezze be a futó átírást, mielőtt újat indít.
id: Selesaikan transkripsi yang berjalan sebelum memulai yang lain.
it: Termina la trascrizione in corso prima di avviarne un'altra.
ja: 次を始める前に、実行中の文字起こしを終わらせてください。
ko: 다른 전사를 시작하기 전에 진행 중인 전사를 끝내세요.
ms: Selesaikan transkripsi yang sedang berjalan sebelum memulakan yang lain.
nb: Fullfør transkriberingen som pågår før du starter en ny.
nl: Rond de lopende transcriptie af voordat je een nieuwe start.
pl: Zakończ trwającą transkrypcję, zanim zaczniesz następną.
pt_br: Conclua a transcrição em andamento antes de começar outra.
ro: Finalizați transcrierea în curs înainte de a începe alta.
ru: Завершите текущую транскрипцию, прежде чем начать новую.
sv: Slutför den pågående transkriberingen innan du startar en ny.
th: ทำการถอดเสียงที่ทำอยู่ให้เสร็จก่อนเริ่มรายการใหม่
tr: Yeni bir deşifre başlatmadan önce süren deşifreyi bitirin.
uk: Завершіть поточну транскрипцію, перш ніж почати іншу.
vi: Hãy hoàn tất bản chép lời đang chạy trước khi bắt đầu bản khác.
zh_hans: 先完成进行中的转录，再开始下一个。
zh_hant: 先完成進行中的轉錄，再開始下一個。

# finish_the_active_transcription_before_starting_another
source: Finish the active transcription before starting another one.
ar: أنهِ النسخ الجاري قبل بدء نسخ آخر.
bn: নতুন একটি শুরু করার আগে চলমান প্রতিলিপিকরণ শেষ করুন।
cs: Dokončete probíhající přepis, než začnete další.
da: Afslut den igangværende transskribering, før du starter en ny.
de: Beenden Sie die laufende Transkription, bevor Sie eine neue starten.
el: Ολοκληρώστε την ενεργή απομαγνητοφώνηση πριν ξεκινήσετε άλλη.
es: Termina la transcripción en curso antes de empezar otra.
fi: Päätä käynnissä oleva litterointi ennen uuden aloittamista.
fr: Terminez la transcription en cours avant d'en lancer une autre.
he: סיימו את התמלול הפעיל לפני שתתחילו אחד נוסף.
hi: दूसरा शुरू करने से पहले चल रहा प्रतिलेखन पूरा करें।
hu: Fejezze be a futó átírást, mielőtt újat indít.
id: Selesaikan transkripsi yang berjalan sebelum memulai yang lain.
it: Termina la trascrizione in corso prima di avviarne un'altra.
ja: 次を始める前に、実行中の文字起こしを終わらせてください。
ko: 다른 전사를 시작하기 전에 진행 중인 전사를 끝내세요.
ms: Selesaikan transkripsi yang sedang berjalan sebelum memulakan yang lain.
nb: Fullfør transkriberingen som pågår før du starter en ny.
nl: Rond de lopende transcriptie af voordat je een nieuwe start.
pl: Zakończ trwającą transkrypcję, zanim zaczniesz następną.
pt_br: Conclua a transcrição em andamento antes de começar outra.
ro: Finalizați transcrierea în curs înainte de a începe alta.
ru: Завершите текущую транскрипцию, прежде чем начать новую.
sv: Slutför den pågående transkriberingen innan du startar en ny.
th: ทำการถอดเสียงที่ทำอยู่ให้เสร็จก่อนเริ่มรายการใหม่
tr: Yeni bir deşifre başlatmadan önce süren deşifreyi bitirin.
uk: Завершіть поточну транскрипцію, перш ніж почати іншу.
vi: Hãy hoàn tất bản chép lời đang chạy trước khi bắt đầu bản khác.
zh_hans: 先完成进行中的转录，再开始下一个。
zh_hant: 先完成進行中的轉錄，再開始下一個。

source: Fix punctuation and capitalization
ar: إصلاح علامات الترقيم والأحرف الكبيرة
bn: বিরাম চিহ্ন এবং ক্যাপিটালাইজেশন ঠিক করুন
cs: Opravte interpunkci a velká písmena
da: Ret tegnsætning og store bogstaver
de: Zeichensetzung und Großschreibung korrigieren
el: Διορθώστε τα σημεία στίξης και τα κεφαλαία
es: Corregir puntuación y mayúsculas
fi: Korjaa välimerkit ja isot kirjaimet
fr: Corriger la ponctuation et la capitalisation
he: תקן סימני פיסוק ואותיות רישיות
hi: विराम चिह्न और बड़े अक्षरों को ठीक करें
hu: Javítsa ki az írásjeleket és a nagybetűket
id: Perbaiki tanda baca dan kapitalisasi
it: Correggi la punteggiatura e le maiuscole
ja: 句読点と大文字の使用を修正する
ko: 구두점 및 대소문자 수정
ms: Betulkan tanda baca dan huruf besar
nb: Rett opp tegnsetting og store bokstaver
nl: Corrigeer interpunctie en hoofdlettergebruik
pl: Popraw interpunkcję i wielkie litery
pt_br: Corrigir pontuação e letras maiúsculas
ro: Remediați semnele de punctuație și scrierea cu majuscule
ru: Исправьте пунктуацию и заглавные буквы
sv: Fixa skiljetecken och versaler
th: แก้ไขเครื่องหมายวรรคตอนและการใช้อักษรตัวพิมพ์ใหญ่
tr: Noktalama işaretlerini ve büyük harf kullanımını düzeltin
uk: Виправити розділові знаки та великі літери
vi: Sửa dấu câu và viết hoa
zh_hans: 修正标点和大小写
zh_hant: 修正標點和大小寫

source: %@ floating indicator
ar: %@ مؤشر عائم
bn: %@ ভাসমান সূচক
cs: %@ plovoucí indikátor
da: %@ flydende indikator
de: Schwebender Indikator %@
el: %@ αιωρούμενος δείκτης
es: Indicador flotante %@
fi: %@ kelluva ilmaisin
fr: Indicateur flottant %@
he: %@ מחוון צף
hi: %@ फ्लोटिंग इंडिकेटर
hu: %@ lebegő indikátor
id: %@ indikator mengambang
it: %@ indicatore mobile
ja: %@ フローティングインジケーター
ko: %@ 부동 표시기
ms: %@ penunjuk terapung
nb: %@ flytende indikator
nl: %@ zwevende indicator
pl: %@ wskaźnik pływający
pt_br: %@ indicador flutuante
ro: %@ indicator plutitor
ru: Плавающий индикатор %@
sv: %@ flytande indikator
th: %@ ตัวบ่งชี้ลอยตัว
tr: %@ kayan gösterge
uk: %@ плаваючий індикатор
vi: %@ chỉ báo nổi
zh_hans: %@ 浮动指示器
zh_hant: %@ 浮動指示器

# floating_indicator_e0349402
source: Floating Indicator
ar: المؤشر العائم
bn: ভাসমান সূচক
cs: Plovoucí indikátor
da: Flydende indikator
de: Schwebender Indikator
el: Πλωτός δείκτης
es: Indicador flotante
fi: Kelluva ilmaisin
fr: Indicateur flottant
he: מחוון צף
hi: फ़्लोटिंग संकेतक
hu: Lebegő jelző
id: Indikator Mengambang
it: Indicatore galleggiante
ja: フローティングインジケーター
ko: 부동 표시기
ms: Penunjuk Terapung
nb: Flytende indikator
nl: Zwevende indicator
pl: Wskaźnik pływający
pt_br: Indicador flutuante
ro: Indicator plutitor
ru: Плавающий индикатор
sv: Flytande indikator
th: ตัวบ่งชี้ลอยตัว
tr: Yüzen Gösterge
uk: Плаваючий індикатор
vi: Chỉ báo nổi
zh_hans: 浮动指示器
zh_hant: 浮動指示器

source: Folder deleted.
ar: تم حذف المجلد.
bn: ফোল্ডার মুছে ফেলা হয়েছে।
cs: Složka byla smazána.
da: Mappe slettet.
de: Ordner gelöscht.
el: Ο φάκελος διαγράφηκε.
es: Carpeta eliminada.
fi: Kansio poistettu.
fr: Dossier supprimé.
he: התיקיה נמחקה.
hi: फ़ोल्डर हटा दिया गया.
hu: Mappa törölve.
id: Foldernya dihapus.
it: Cartella eliminata.
ja: フォルダーが削除されました。
ko: 폴더가 삭제되었습니다.
ms: Folder dipadamkan.
nb: Mappe slettet.
nl: Map verwijderd.
pl: Folder usunięty.
pt_br: Pasta excluída.
ro: Dosarul a fost șters.
ru: Папка удалена.
sv: Mapp raderad.
th: ลบโฟลเดอร์แล้ว
tr: Klasör silindi.
uk: Папку видалено.
vi: Đã xóa thư mục.
zh_hans: 文件夹已删除。
zh_hant: 資料夾已刪除。

source: Folder name
ar: اسم المجلد
bn: ফোল্ডারের নাম
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es: Nombre de la carpeta
fi: Kansion nimi
fr: Nom du dossier
he: שם התיקיה
hi: फ़ोल्डर का नाम
hu: Mappa neve
id: Nama folder
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
ms: Nama folder
nb: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
ro: Numele dosarului
ru: Имя папки
sv: Mappnamn
th: ชื่อโฟลเดอร์
tr: Klasör adı
uk: Назва папки
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Follow playback
ar: اتبع التشغيل
bn: প্লেব্যাক অনুসরণ করুন
cs: Sledujte přehrávání
da: Følg afspilningen
de: Wiedergabe folgen
el: Ακολουθήστε την αναπαραγωγή
es: Seguir reproducción
fi: Seuraa toistoa
fr: Suivre la lecture
he: עקוב אחר השמעה
hi: प्लेबैक का पालन करें
hu: Kövesse a lejátszást
id: Ikuti pemutaran
it: Segui la riproduzione
ja: 再生をフォローする
ko: 재생 팔로우
ms: Ikut main balik
nb: Følg avspillingen
nl: Volg het afspelen
pl: Śledź odtwarzanie
pt_br: Siga a reprodução
ro: Urmăriți redarea
ru: Следить за воспроизведением
sv: Följ uppspelningen
th: ติดตามการเล่น
tr: Oynatmayı takip et
uk: Слідкуйте за відтворенням
vi: Theo dõi phát lại
zh_hans: 跟随播放
zh_hant: 跟隨播放

source: Format text appropriately
ar: تنسيق النص بشكل مناسب
bn: যথাযথভাবে পাঠ্য বিন্যাস করুন
cs: Text vhodně formátujte
da: Formater tekst korrekt
de: Text angemessen formatieren
el: Μορφοποιήστε το κείμενο κατάλληλα
es: Formatear texto apropiadamente
fi: Muotoile teksti oikein
fr: Formater le texte de manière appropriée
he: עיצוב טקסט מתאים
hi: पाठ को उचित रूप से प्रारूपित करें
hu: Formázza a szöveget megfelelően
id: Format teks dengan tepat
it: Formattare il testo in modo appropriato
ja: テキストを適切に書式設定する
ko: 텍스트 서식을 적절하게 지정
ms: Format teks dengan betul
nb: Formater tekst på riktig måte
nl: Maak de tekst op de juiste manier op
pl: Odpowiednio sformatuj tekst
pt_br: Formate o texto adequadamente
ro: Formatați textul corespunzător
ru: Отформатируйте текст соответствующим образом
sv: Formatera text på rätt sätt
th: จัดรูปแบบข้อความให้เหมาะสม
tr: Metni uygun şekilde biçimlendirin
uk: Відформатуйте текст належним чином
vi: Định dạng văn bản phù hợp
zh_hans: 适当格式化文本
zh_hant: 適當格式化文字

source: French
ar: فرنسي
bn: ফরাসি
cs: francouzština
da: fransk
de: Französisch
el: Γάλλος
es: Francés
fi: ranskalainen
fr: Français
he: צָרְפָתִית
hi: फ़्रेंच
hu: francia
id: Perancis
it: francese
ja: フランス語
ko: 프랑스 국민
ms: Perancis
nb: fransk
nl: Frans
pl: francuski
pt_br: Francês
ro: franceză
ru: Французский
sv: franska
th: ภาษาฝรั่งเศส
tr: Fransızca
uk: французька
vi: người Pháp
zh_hans: 法语
zh_hant: 法語

source: From the transcript
ar: من النص
bn: প্রতিলিপি থেকে
cs: Z přepisu
da: Fra udskriften
de: Aus dem Transkript
el: Από το απομαγνητοφωνημένο κείμενο
es: Desde la transcripción
fi: Tekstityksestä
fr: Depuis la transcription
he: מהתמלול
hi: प्रतिलेख से
hu: Az átiratból
id: Dari transkrip
it: Dalla trascrizione
ja: 文字起こしから
ko: 대본에서
ms: Daripada transkrip
nb: Fra transkripsjonen
nl: Uit het transcript
pl: Z transkrypcji
pt_br: Da transcrição
ro: Din transcriere
ru: Из транскрипта
sv: Från transkriptet
th: จากข้อความถอดเสียง
tr: Dökümden
uk: З транскрипту
vi: Từ bản chép lời
zh_hans: 来自转录内容
zh_hant: 來自逐字稿

source: General
ar: عام
bn: সাধারণ
cs: Generál
da: Generel
de: Allgemein
el: Γενικός
fi: Kenraali
fr: Général
he: כְּלָלִי
hi: सामान्य
hu: Általános
id: Umum
it: Generale
ja: 一般的な
ko: 일반적인
ms: Umum
nl: Algemeen
pl: Ogólne
pt_br: Em geral
ru: Общий
sv: Allmän
th: ทั่วไป
tr: Genel
uk: Загальний
vi: Tổng quan
zh_hans: 通用
zh_hant: 通用

source: Generate enhanced note
ar: إنشاء ملاحظة معززة
bn: উন্নত নোট তৈরি করুন
cs: Vytvořit vylepšenou poznámku
da: Lav forbedret note
de: Verbesserte Notiz erzeugen
el: Δημιουργία βελτιωμένης σημείωσης
es: Generar nota mejorada
fi: Luo parannettu muistiinpano
fr: Générer la note améliorée
he: יצירת פתק משופר
hi: उन्नत नोट बनाएँ
hu: Feljavított jegyzet készítése
id: Buat catatan yang disempurnakan
it: Genera la nota migliorata
ja: 強化メモを作成
ko: 보강 메모 만들기
ms: Jana nota dipertingkat
nb: Lag forbedret notat
nl: Verbeterde notitie maken
pl: Utwórz ulepszoną notatkę
pt_br: Gerar nota aprimorada
ro: Generează notița îmbunătățită
ru: Создать улучшенную заметку
sv: Skapa förbättrad anteckning
th: สร้างโน้ตที่ปรับปรุงแล้ว
tr: Geliştirilmiş not oluştur
uk: Створити покращену нотатку
vi: Tạo ghi chú nâng cao
zh_hans: 生成增强笔记
zh_hant: 產生增強筆記

source: Generated %@
ar: أُنشئت %@
bn: তৈরি %@
cs: Vytvořeno %@
da: Lavet %@
de: Erzeugt %@
el: Δημιουργήθηκε %@
es: Generada %@
fi: Luotu %@
fr: Générée %@
he: נוצר %@
hi: बनाया गया %@
hu: Elkészült %@
id: Dibuat %@
it: Generata %@
ja: 作成 %@
ko: 생성 %@
ms: Dijana %@
nb: Laget %@
nl: Gemaakt %@
pl: Utworzono %@
pt_br: Gerada %@
ro: Generată %@
ru: Создано %@
sv: Skapad %@
th: สร้างเมื่อ %@
tr: Oluşturuldu %@
uk: Створено %@
vi: Tạo lúc %@
zh_hans: 生成于 %@
zh_hant: 產生於 %@

source: Generated %1$@ · %2$@ template
ar: أُنشئت %1$@ · قالب %2$@
bn: তৈরি %1$@ · টেমপ্লেট %2$@
cs: Vytvořeno %1$@ · šablona %2$@
da: Lavet %1$@ · skabelonen %2$@
de: Erzeugt %1$@ · Vorlage %2$@
el: Δημιουργήθηκε %1$@ · πρότυπο %2$@
es: Generada %1$@ · plantilla %2$@
fi: Luotu %1$@ · malli %2$@
fr: Générée %1$@ · modèle %2$@
he: נוצר %1$@ · תבנית %2$@
hi: बनाया गया %1$@ · टेम्पलेट %2$@
hu: Elkészült %1$@ · %2$@ sablon
id: Dibuat %1$@ · templat %2$@
it: Generata %1$@ · modello %2$@
ja: 作成 %1$@ · テンプレート %2$@
ko: 생성 %1$@ · %2$@ 템플릿
ms: Dijana %1$@ · templat %2$@
nb: Laget %1$@ · malen %2$@
nl: Gemaakt %1$@ · sjabloon %2$@
pl: Utworzono %1$@ · szablon %2$@
pt_br: Gerada %1$@ · modelo %2$@
ro: Generată %1$@ · șablonul %2$@
ru: Создано %1$@ · шаблон %2$@
sv: Skapad %1$@ · mallen %2$@
th: สร้างเมื่อ %1$@ · เทมเพลต %2$@
tr: Oluşturuldu %1$@ · %2$@ şablonu
uk: Створено %1$@ · шаблон %2$@
vi: Tạo lúc %1$@ · mẫu %2$@
zh_hans: 生成于 %1$@ · %2$@ 模板
zh_hant: 產生於 %1$@ · %2$@ 範本

source: German
ar: الألمانية
bn: জার্মান
cs: Němec
da: tysk
de: Deutsch
el: Γερμανός
es: Alemán
fi: saksaksi
fr: Allemand
he: גֶרמָנִיָת
hi: जर्मन
hu: német
id: Jerman
it: tedesco
ja: ドイツ語
ko: 독일 사람
ms: Jerman
nb: tysk
nl: Duits
pl: niemiecki
pt_br: Alemão
ru: немецкий
sv: tyska
th: เยอรมัน
tr: Almanca
uk: Німецький
vi: tiếng Đức
zh_hans: 德语
zh_hant: 德語

source: Get Started
ar: ابدأ
bn: শুরু করুন
cs: Začněte
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
he: התחל
hi: शुरू हो जाओ
hu: Kezdje el
id: Memulai
it: Inizia
ja: 始めましょう
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt_br: Comece
ro: Începeți
ru: Начать
sv: Kom igång
th: เริ่มต้นเลย
tr: Başlayın
uk: Почніть роботу
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Global
ar: عام
bn: গ্লোবাল
cs: Globální
el: Καθολικό
fi: Yleinen
he: גלובלי
hi: वैश्विक
hu: Globális
it: Globale
ja: グローバル
ko: 전역
nl: Globaal
pl: Globalne
ru: Глобально
sv: Globalt
th: ทั่วโลก
tr: Genel
uk: Глобально
vi: Toàn cục
zh_hans: 全局
zh_hant: 全域

source: Global keyboard shortcuts
ar: اختصارات لوحة المفاتيح العالمية
bn: গ্লোবাল কীবোর্ড শর্টকাট
cs: Globální klávesové zkratky
da: Globale tastaturgenveje
de: Globale Tastenkürzel
el: Καθολικές συντομεύσεις πληκτρολογίου
fi: Yleiset pikanäppäimet
fr: Raccourcis clavier globaux
he: קיצורי מקשים גלובליים
hi: वैश्विक कीबोर्ड शॉर्टकट
hu: Globális billentyűparancsok
id: Pintasan keyboard global
it: Scorciatoie da tastiera globali
ja: グローバルキーボードショートカット
ko: 전역 키보드 단축키
ms: Pintasan papan kekunci global
nb: Globale hurtigtaster
nl: Algemene sneltoetsen
pl: Globalne skróty klawiaturowe
pt_br: Atalhos de teclado globais
ro: Comenzi rapide globale de la tastatură
ru: Глобальные сочетания клавиш
sv: Globala kortkommandon
th: แป้นพิมพ์ลัดทั่วโลก
tr: Genel klavye kısayolları
uk: Глобальні комбінації клавіш
vi: Phím tắt chung
zh_hans: 全局键盘快捷键
zh_hant: 全域性鍵盤快捷鍵

source: Go Back
ar: عُد
bn: ফিরে যান
cs: Vraťte se zpět
da: Gå tilbage
de: Zurück
el: Πάω πίσω
es: Volver
fi: Mene takaisin
fr: Retour
he: לַחֲזוֹר
hi: वापस जाओ
hu: Menj vissza
id: Kembali
it: Torna indietro
ja: 戻る
ko: 돌아가기
ms: Pergi Balik
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt_br: Volte
ro: Întoarce-te
ru: Возвращаться
sv: Gå tillbaka
th: กลับไป
tr: Geri gitmek
uk: Повернутися назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Go to settings
ar: انتقل إلى الإعدادات
bn: সেটিংসে যান
cs: Přejděte do nastavení
da: Gå til indstillinger
de: Zu den Einstellungen
el: Μεταβείτε στις ρυθμίσεις
fi: Siirry asetuksiin
fr: Aller aux paramètres
he: עבור להגדרות
hi: सेटिंग्स में जाएं
hu: Menjen a beállításokhoz
id: Buka pengaturan
it: Vai alle impostazioni
ja: 設定に移動
ko: 설정으로 이동
ms: Pergi ke tetapan
nb: Gå til innstillinger
nl: Ga naar instellingen
pl: Przejdź do ustawień
pt_br: Vá para configurações
ro: Accesați setări
ru: Перейти в настройки
sv: Gå till inställningar
th: ไปที่การตั้งค่า
tr: Ayarlara git
uk: Перейдіть до налаштувань
vi: Đi tới cài đặt
zh_hans: 前往设置
zh_hant: 前往設定

source: Good
ar: جيد
bn: ভাল
cs: Dobrý
da: God
de: Gut
el: Καλός
es: Bueno
fi: Hyvä
fr: Bon
he: טוֹב
hi: अच्छा
hu: Jó
id: Bagus
it: Bene
ja: 良い
ko: 좋은
ms: bagus
nb: God
nl: Goed
pl: Dobra
pt_br: Bom
ro: Bun
ru: Хороший
sv: Bra
th: ดี
tr: İyi
uk: добре
vi: Tốt
zh_hans: 良好
zh_hant: 良好

source: Good afternoon
ar: مساء الخير
bn: শুভ বিকাল
cs: Dobré odpoledne
da: God eftermiddag
de: Guten Tag
el: Καλημέρα
es: Buenas tardes
fi: Hyvää iltapäivää
fr: Bon après-midi
he: צהריים טובים
hi: शुभ दोपहर
hu: Jó napot
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 오후에요
ms: selamat petang
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ro: Bună ziua
ru: Добрый день
sv: God eftermiddag
th: สวัสดีตอนบ่าย
tr: Tünaydın
uk: доброго дня
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 下午好

source: Good evening
ar: مساء الخير
bn: শুভ সন্ধ্যা
cs: Dobrý večer
da: God aften
de: Guten Abend
el: Καλησπέρα
es: Buenas noches
fi: Hyvää iltaa
fr: Bonsoir
he: ערב טוב
hi: शुभ संध्या
hu: Jó estét
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
ms: selamat petang
nb: God kveld
nl: Goedeavond
pl: Dobry wieczór
pt_br: Boa noite
ro: Bună seara
ru: Добрый вечер
sv: God afton
th: สวัสดีตอนเย็น
tr: İyi akşamlar
uk: добрий вечір
vi: Buổi tối vui vẻ
zh_hans: 晚上好
zh_hant: 晚上好

source: Good morning
ar: صباح الخير
bn: শুভ সকাল
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
el: Καλημέρα
es: Buenos días
fi: Hyvää huomenta
fr: Bonjour
he: בוקר טוב
hi: शुभ प्रभात
hu: Jó reggelt
id: Selamat pagi
it: Buongiorno
ja: おはよう
ko: 좋은 아침이에요
ms: selamat pagi
nb: God morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ro: Bună dimineaţa
ru: Доброе утро
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
uk: доброго ранку
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早上好

source: Good night
ar: طاب مساؤك
bn: শুভ রাত্রি
cs: Dobrou noc
da: Godnat
de: Gute Nacht
el: Καληνύχτα
es: Buenas noches
fi: Hyvää yötä
fr: Bonne nuit
he: לילה טוב
hi: शुभ रात्रि
hu: Jó éjszakát
id: Selamat malam
it: Buona notte
ja: おやすみ
ko: 안녕히 주무세요
ms: selamat malam
nb: God natt
nl: Welterusten
pl: Dobranoc
pt_br: Boa noite
ro: Noapte bună
ru: Спокойной ночи
sv: God natt
th: ราตรีสวัสดิ์
tr: İyi geceler
uk: на добраніч
vi: Chúc ngủ ngon
zh_hans: 晚安
zh_hant: 晚安

source: Google
ar: جوجل
bn: গুগল
he: גוגל
hi: गूगल

source: Got it
ar: فهمتها
bn: বুঝেছি
cs: Rozumím
da: Forstår det
de: Verstanden
el: Κατάλαβα
fi: Selvä
fr: Compris
he: הבנתי
hi: समझ गया
hu: Értem
id: Mengerti
it: Fatto
ja: わかった
ko: 알았어요
ms: faham
nb: Skjønner det
nl: Ik heb het
pl: Rozumiem
pt_br: Entendi
ro: Am înţeles
ru: Понятно
sv: Jag förstår
th: เข้าใจแล้ว
tr: Anladım
uk: зрозумів
vi: Hiểu rồi
zh_hans: 明白了
zh_hant: 明白了

source: Grant
ar: منحة
bn: অনুদান
da: Give
de: Gewähren
el: Χορήγηση
es: Conceder
fi: Myöntää
fr: Accorder
he: מַעֲנָק
hi: अनुदान
id: Menganugerahkan
it: Concessione
ja: 付与
ko: 승인하다
ms: Geran
nb: Stipend
nl: Studiebeurs
pl: Przyznaj
pt_br: Conceder
ro: Acorda
ru: Грант
sv: Bevilja
th: ยินยอม
tr: Hibe etmek
uk: Грант
vi: Khoản trợ cấp
zh_hans: 授予
zh_hant: 授予

source: Great
ar: عظيم
bn: দারুণ
cs: Velký
da: Stor
de: Großartig
el: Μεγάλος
es: Excelente
fi: Hienoa
fr: Excellent
he: גָדוֹל
hi: महान
hu: Nagy
id: Besar
it: Grande
ja: 素晴らしい
ko: 엄청난
ms: Hebat
nb: Stor
nl: Geweldig
pl: Świetnie
pt_br: Ótimo
ro: Mare
ru: Большой
sv: Stor
th: ยอดเยี่ยม
tr: Harika
uk: чудово
vi: Tuyệt
zh_hans: 很好
zh_hant: 很好

source: Help
ar: مساعدة
bn: সহায়তা
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
he: עזרה
hi: सहायता
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
ru: Справка
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

source: Help improve Pindrop?
ar: هل تريد المساعدة في تحسين Pindrop؟
bn: Pindrop উন্নত করতে সাহায্য করবেন?
cs: Pomoct vylepšit Pindrop?
da: Vil du hjælpe med at forbedre Pindrop?
de: Pindrop verbessern helfen?
el: Θέλετε να βοηθήσετε να βελτιωθεί το Pindrop;
es: ¿Ayudar a mejorar Pindrop?
fi: Haluatko auttaa parantamaan Pindropia?
fr: Aider à améliorer Pindrop ?
he: לעזור לשפר את Pindrop?
hi: Pindrop को बेहतर बनाने में मदद करें?
hu: Segít jobbá tenni a Pindropot?
id: Bantu tingkatkan Pindrop?
it: Vuoi aiutare a migliorare Pindrop?
ja: Pindrop の改善に協力しますか？
ko: Pindrop 개선을 도우시겠어요?
ms: Bantu tingkatkan Pindrop?
nb: Vil du hjelpe med å forbedre Pindrop?
nl: Helpen Pindrop te verbeteren?
pl: Pomóc ulepszyć Pindrop?
pt_br: Ajudar a melhorar o Pindrop?
ro: Vrei să ajuți la îmbunătățirea Pindrop?
ru: Помочь улучшить Pindrop?
sv: Vill du hjälpa till att förbättra Pindrop?
th: ช่วยปรับปรุง Pindrop ไหม
tr: Pindrop’u geliştirmeye yardım edilsin mi?
uk: Допомогти покращити Pindrop?
vi: Giúp cải thiện Pindrop?
zh_hans: 帮助改进 Pindrop？
zh_hant: 協助改進 Pindrop？

source: Helpful
ar: مفيدة
bn: উপকারী
cs: Užitečné
da: Nyttig
de: Hilfreich
el: Χρήσιμη
es: Útil
fi: Hyödyllinen
fr: Utile
he: מועיל
hi: उपयोगी
hu: Hasznos
id: Bermanfaat
it: Utile
ja: 役に立った
ko: 도움이 됨
ms: Berguna
nb: Nyttig
nl: Nuttig
pl: Pomocne
pt_br: Útil
ro: Utilă
ru: Полезно
sv: Bra
th: มีประโยชน์
tr: Faydalı
uk: Корисно
vi: Hữu ích
zh_hans: 有帮助
zh_hant: 有幫助

source: Hide API Key
ar: إخفاء مفتاح API
bn: API কী লুকান
cs: Skrýt API klíč
da: Skjul API-nøgle
de: API-Schlüssel ausblenden
el: Απόκρυψη κλειδιού API
es: Ocultar clave API
fi: Piilota API-avain
fr: Masquer la clé API
he: הסתר מפתח API
hi: API कुंजी छिपाएँ
hu: API-kulcs elrejtése
id: Sembunyikan kunci API
it: Nascondi chiave API
ja: API キーを隠す
ko: API 키 숨기기
ms: Sembunyikan kunci API
nb: Skjul API-nøkkel
nl: API-sleutel verbergen
pl: Ukryj klucz API
pt_br: Ocultar chave de API
ro: Ascunde cheia API
ru: Скрыть API-ключ
sv: Dölj API-nyckel
th: ซ่อนคีย์ API
tr: API anahtarını gizle
uk: Сховати API-ключ
vi: Ẩn khóa API
zh_hans: 隐藏 API 密钥
zh_hant: 隱藏 API 金鑰

source: Hide live transcript
ar: إخفاء النص المباشر
bn: লাইভ প্রতিলিপি লুকান
cs: Skrýt živý přepis
da: Skjul liveudskriften
de: Live-Transkript ausblenden
el: Απόκρυψη ζωντανής απομαγνητοφώνησης
es: Ocultar la transcripción en vivo
fi: Piilota reaaliaikainen tekstitys
fr: Masquer la transcription en direct
he: הסתרת התמליל החי
hi: लाइव प्रतिलेख छिपाएँ
hu: Élő átirat elrejtése
id: Sembunyikan transkrip langsung
it: Nascondi la trascrizione dal vivo
ja: ライブ文字起こしを隠す
ko: 실시간 대본 숨기기
ms: Sembunyikan transkrip langsung
nb: Skjul direktetranskriptet
nl: Live transcript verbergen
pl: Ukryj transkrypcję na żywo
pt_br: Ocultar a transcrição ao vivo
ro: Ascunde transcrierea în direct
ru: Скрыть живой транскрипт
sv: Dölj livetranskriptet
th: ซ่อนข้อความถอดเสียงสด
tr: Canlı deşifreyi gizle
uk: Сховати живий транскрипт
vi: Ẩn bản chép lời trực tiếp
zh_hans: 隐藏实时转录
zh_hant: 隱藏即時逐字稿

source: Hide this for 1 hour
ar: إخفاء هذا لمدة 1 ساعة
bn: এটি 1 ঘন্টার জন্য লুকিয়ে রাখুন
cs: Skryjte to na 1 hodinu
da: Skjul dette i 1 time
de: Für 1 Stunde ausblenden
el: Κρύψτε το για 1 ώρα
fi: Piilota tämä 1 tunnin ajaksi
fr: Masquer ceci pendant 1 heure
he: הסתר את זה למשך שעה
hi: इसे 1 घंटे के लिए छुपा दें
hu: Rejtse el ezt 1 órán keresztül
id: Sembunyikan ini selama 1 jam
it: Nascondilo per 1 ora
ja: これを1時間非表示にします
ko: 이것을 1시간 동안 숨기세요
ms: Sembunyikan ini selama 1 jam
nb: Skjul dette i 1 time
nl: Verberg dit gedurende 1 uur
pl: Ukryj to na 1 godzinę
pt_br: Ocultar isso por 1 hora
ro: Ascunde asta timp de 1 oră
ru: Скрыть это на 1 час
sv: Göm detta i 1 timme
th: ซ่อนสิ่งนี้เป็นเวลา 1 ชั่วโมง
tr: Bunu 1 saatliğine gizle
uk: Сховайте це на 1 годину
vi: Ẩn cái này trong 1 giờ
zh_hans: 隐藏 1 小时
zh_hant: 隱藏 1 小時

source: Hindi
ar: الهندية
bn: হিন্দি
cs: hindština
el: Χίντι
he: הינדי
hi: हिन्दी
ja: ヒンディー語
ko: 힌디어
ru: хинди
th: ฮินดี
tr: Hintçe
uk: гінді
vi: Tiếng Hindi
zh_hans: 印地语
zh_hant: 印地語
